<!DOCTYPE html><html lang="en"><head prefix="og: http://ogp.me/ns#"><meta charset="utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0"><title></title><meta property="og:locale" content="zh_TW"><meta property="og:image" content="thumbnail.png"><meta property="og:image:type" content="image/png"><meta property="og:image:width" content="1200"><meta property="og:image:height" content="630"><meta property="og:type" content="website"><meta property="og:url" content="undefined"><meta property="og:title" content="undefined"><meta property="og:description" content="undefined"><meta property="fb:admins" content="586097167"><meta property="fb:app_id" content="538062799648166"><meta name="twitter:card" content="summary"><meta name="twitter:site" content="@loadingio"><meta name="twitter:title" content="undefined"><meta name="twitter:description" content="undefined"><meta name="twitter:creator" content="@loadingio"><meta name="twitter:image" content="thumbnail.png"><link rel="icon" type="image/x-icon" href="/assets/img/logo.png"><link rel="stylesheet" type="text/css" href="/assets/bootstrap/3.3.7/css/bootstrap.min.css"><link rel="stylesheet" type="text/css" href="/assets/fontawesome/4.7.0/css/font-awesome.min.css"><script type="text/javascript" src="/assets/jquery/1.10.2/jquery.min.js"></script><script type="text/javascript" src="/assets/angular/1.3.15/angular.min.js"></script><script type="text/javascript" src="/assets/bootstrap/3.3.7/js/bootstrap.min.js"></script><link rel="stylesheet" type="text/css" href="/assets/plotdb/plotdb.css"><link rel="stylesheet" type="text/css" href="/assets/loadingio/loading.css"><link rel="stylesheet" type="text/css" href="/assets/loadingio/loading-btn.css"><script type="text/javascript" src="/assets/plotdb/plotdb.js"></script><script type="text/javascript" src="/assets/plotdb/dependency.bundle.js"></script><script type="text/javascript" src="/assets/plotdb/ogr-project.js"></script><link rel="stylesheet" type="text/css" href="/css/index.css?26"><link rel="chrome-webstore-item" href="https://chrome.google.com/webstore/detail/einojbmllcjnkcapgajdbjjnpibkjnhh"><link href="https://fonts.googleapis.com/css?family=Varela+Round" rel="stylesheet"><link href="https://fonts.googleapis.com/css?family=Open+Sans:300" rel="stylesheet"><script type="text/javascript" src="/js/global.js"></script><script type="text/javascript" src="/js/index.js"></script><script type="text/javascript" src="/js/report/index.js"></script></head><body ng-app="ogr"><div id="nav-top"><nav role="navigation" class="navbar navbar-default navbar-fixed-top"><div class="container-fluid"><div class="navbar-header"><button data-toggle="collapse" data-target="#nav-collapse" class="navbar-toggle collapsed"><span class="icon-bar"></span><span class="icon-bar"></span><span class="icon-bar"></span></button><a href="/" class="navbar-brand">OGR <sup><small>2014-16</small></sup></a></div><div id="nav-collapse" class="collapse navbar-collapse"><ul class="nav navbar-nav pull-right"><li><a href="/report/"><div>報告</div><div>Report</div></a></li><li><a href="/data/"><div>資料</div><div>Data</div></a></li><li><a href="/download/"><div>下載</div><div>Download</div></a></li><li><a href="/about/"><div>關於</div><div>about</div></a></li><li><a><span>中文/EN</span></a></li></ul></div></div></nav></div><div id="nav-top-placeholder"></div><div id="notifications"><div ng-repeat="n in notifications" ng-class="'notify-'+n.type" ng-cloak class="notify">{{n.message}}</div></div><div id="landing"><div id="banner"><h1>開放政府觀察報告 2014 - 2016</h1><p><b class="strong">O</b>pen <b class="strong">G</b>overnment <b class="strong">R</b>eport 2014 - 2016</p></div><div class="text-center"><div class="btn btn-crystal btn-lg">中文報告</div><span>&nbsp;</span><div class="btn btn-crystal btn-lg">English Report</div></div></div><div id="report" ng-controller="report"><div id="content" class="summary"><div class="summary-block"><h1>1. &#x6CD5;&#x5F8B;&#x53CA;&#x653F;&#x7B56;</h1><div class="panel panel-conclusion panel-success"><div class="panel-body"><h2>&#x95DC;&#x9375;&#x7D50;&#x8AD6;</h2>
<ul>
<li>&#x76EE;&#x524D;&#x53F0;&#x7063;&#x7121;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x3001;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x76F8;&#x95DC;&#x5C08;&#x6CD5;&#xFF0C;&#x591A;&#x4EE5;&#x884C;&#x653F;&#x547D;&#x4EE4;&#x65B9;&#x5F0F;&#x898F;&#x7BC4;</li>
<li>&#x65E9;&#x671F;&#x900F;&#x904E;&#x300A;&#x884C;&#x653F;&#x7A0B;&#x5E8F;&#x6CD5;&#x300B; &#x53CA;&#x300A;&#x653F;&#x5E9C;&#x8CC7;&#x8A0A;&#x516C;&#x958B;&#x6CD5;&#x300B;&#x898F;&#x7BC4;&#x653F;&#x5E9C;&#x8CC7;&#x8A0A;&#x516C;&#x958B;&#xFF0C;&#x76F4;&#x5230; 2012 &#x5E74;&#x56E0;&#x70BA;&#x570B;&#x969B;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x8DA8;&#x52E2;&#x53CA;&#x53F0;&#x7063;&#x793E;&#x6703;&#x6C1B;&#x570D;&#x5C0D;&#x65BC;&#x653F;&#x5E9C;&#x900F;&#x660E;&#x6CBB;&#x7406;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x958B;&#x59CB;&#x5C55;&#x958B;&#x4E00;&#x9023;&#x4E32;&#x91DD;&#x5C0D;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7684;&#x76F8;&#x95DC;&#x653F;&#x7B56;&#x53CA;&#x884C;&#x653F;&#x547D;&#x4EE4;&#x5236;&#x5B9A;</li>
<li>&#x53F0;&#x7063;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x3001;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x653F;&#x7B56;&#x7531;&#x884C;&#x653F;&#x9662;&#x4E3B;&#x5C0E;&#xFF0C;&#x79D1;&#x6280;&#x6703;&#x5831;&#x53CA; NICI &#x8AEE;&#x8A62;&#x59D4;&#x54E1;<sup class="footnote-ref"><a href="#fn-ch-1.md-1" id="fnref-ch-1.md-1">[1]</a></sup>&#x4F5C;&#x70BA;&#x5E55;&#x50DA;&#x6A5F;&#x95DC;&#xFF0C;&#x570B;&#x767C;&#x6703;&#x8CA0;&#x8CAC;&#x5236;&#x5B9A;&#x8CC7;&#x6599;&#x958B;&#x653E;&#x539F;&#x5247;&#xFF0C;&#x7D93;&#x6FDF;&#x90E8;&#x5DE5;&#x696D;&#x5C40;&#x8CA0;&#x8CAC;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x7684;&#x52A0;&#x503C;&#x61C9;&#x7528;&#xFF0C;&#x800C;&#x884C;&#x653F;&#x9662;&#x6240;&#x6709;&#x4E8C;&#x7D1A;&#x6A5F;&#x95DC;&#x7686;&#x8A2D;&#x6709;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x8AEE;&#x8A62;&#x5C0F;&#x7D44;</li>
</ul>
</div></div></div>
<div class="summary-block"><h1>2. &#x958B;&#x653E;&#x8CC7;&#x6599;</h1><div class="panel panel-conclusion panel-info"><div class="panel-body"><h2>&#x95DC;&#x9375;&#x7D50;&#x8AD6;</h2>
<h3>&#x63A8;&#x52D5;&#x5F37;&#x8ABF;&#x7D93;&#x6FDF;&#x767C;&#x5C55;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x653F;&#x5E9C;&#x8AB2;&#x8CAC;&#x3001;&#x793E;&#x6703;&#x5E73;&#x7B49;</h3>
<p>&#x904E;&#x53BB;&#x4E09;&#x5E74;&#x53F0;&#x7063;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x7684;&#x63A8;&#x52D5;&#x8457;&#x91CD;&#x7D93;&#x6FDF;&#x767C;&#x5C55;&#xFF0C;&#x4F46;&#x7F3A;&#x4E4F;&#x6574;&#x9AD4;&#x7522;&#x696D;&#x653F;&#x7B56;&#x3002;&#x95DC;&#x65BC;&#x653F;&#x5E9C;&#x900F;&#x660E;&#x8207;&#x8AB2;&#x8CAC;&#x7684;&#x8CC7;&#x6599;&#x76F8;&#x5C0D;&#x4F4E;&#x5EA6;&#x958B;&#x653E;&#xFF0C;&#x4E14;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4EE5;&#x6539;&#x5584;&#x5F31;&#x52E2;&#x3001;&#x4FC3;&#x9032;&#x5E73;&#x7B49;&#x70BA;&#x76EE;&#x6A19;&#x7684;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x7B56;&#x7565;&#x3002;</p>
<h3>&#x8CC7;&#x6599;&#x6578;&#x91CF;&#x9060;&#x52DD;&#x904E;&#x54C1;&#x8CEA;&#xFF0C;&#x8A31;&#x591A;&#x95DC;&#x9375;&#x8CC7;&#x6599;&#x4ECD;&#x6563;&#x843D;&#x5728;&#x4E0D;&#x540C;&#x7DB2;&#x9801;</h3>
<p>&#x91CD;&#x91CF;&#x4E0D;&#x91CD;&#x8CEA;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x4F7F;&#x5F97;&#x8CC7;&#x6599;&#x96C6;&#x54C1;&#x8CEA;&#x53C3;&#x5DEE;&#x4E0D;&#x9F4A;&#xFF0C;&#x8A31;&#x591A;&#x8CC7;&#x6599;&#x96C6;&#x4ECD;&#x9700;&#x4EBA;&#x5DE5;&#x9032;&#x4E00;&#x6B65;&#x8655;&#x7406;&#x624D;&#x80FD;&#x4F7F;&#x7528;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5404;&#x6A5F;&#x95DC;&#x4F9D;&#x300A;&#x653F;&#x5E9C;&#x8CC7;&#x8A0A;&#x516C;&#x958B;&#x6CD5;&#x300B;&#x5C07;&#x8CC7;&#x8A0A;&#x5404;&#x81EA;&#x516C;&#x5E03;&#x5728;&#x6A5F;&#x95DC;&#x7DB2;&#x7AD9;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x5167;&#x5BB9;&#x5B8C;&#x6574;&#x5EA6;&#x4E0D;&#x4E00;&#x3002;&#x82E5;&#x80FD;&#x9032;&#x4E00;&#x6B65;&#x5C07;&#x516C;&#x958B;&#x8CC7;&#x8A0A;&#x7D50;&#x69CB;&#x5316;&#xFF0C;&#x4E26;&#x6574;&#x5408;&#x9032;&#x653F;&#x5E9C;&#x8CC7;&#x6599;&#x958B;&#x653E;&#x5E73;&#x53F0;&#xFF0C;&#x53EF;&#x589E;&#x52A0;&#x8CC7;&#x6599;&#x641C;&#x5C0B;&#x8207;&#x4F7F;&#x7528;&#x7684;&#x4FBF;&#x5229;&#x6027;&#x3002;</p>
<h3>&#x5F71;&#x97FF;&#x529B;&#x4E0D;&#x5F70;&#xFF0C;&#x9808;&#x52A0;&#x5F37;&#x4EE5;&#x516C;&#x6C11;&#x8207;&#x516C;&#x52D9;&#x54E1;&#x7684;&#x9700;&#x6C42;&#x70BA;&#x51FA;&#x767C;&#x9EDE;</h3>
<p>&#x622A;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x5C0D;&#x63A8;&#x52D5;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x3001;&#x516C;&#x6C11;&#x53C3;&#x8207;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x8CC7;&#x6599;&#x7D93;&#x6FDF;&#xFF0C;&#x7686;&#x5C1A;&#x672A;&#x6709;&#x986F;&#x8457;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x653F;&#x5E9C;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x601D;&#x8003;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x91DD;&#x5C0D;&#x4F7F;&#x7528;&#x8005;&#x9032;&#x884C;&#x9700;&#x6C42;&#x8ABF;&#x67E5;&#xFF0C;&#x9019;&#x4E9B;&#x4F7F;&#x7528;&#x8005;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#xFF1A;&#x76E3;&#x7763;&#x653F;&#x5E9C;&#x7684;&#x516C;&#x6C11;&#x5718;&#x9AD4;&#x3001;&#x61C9;&#x7528;&#x8CC7;&#x6599;&#x7684;&#x6280;&#x8853;&#x793E;&#x7FA4;&#x3001;&#x5275;&#x65B0;&#x958B;&#x767C;&#x7684;&#x7522;&#x696D;&#x754C;&#xFF0C;&#x4EE5;&#x53CA;&#x65E2;&#x662F;&#x8CC7;&#x6599;&#x751F;&#x7522;&#x8005;&#x4E5F;&#x662F;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x516C;&#x52D9;&#x54E1;&#x3002;</p>
<h3>&#x516C;&#x52D9;&#x54E1;&#x6578;&#x4F4D;&#x91CF;&#x80FD;&#x4E0D;&#x8DB3;&#xFF0C;&#x9AD4;&#x7CFB;&#x8B8A;&#x9769;&#x8FEB;&#x5728;&#x7709;&#x776B;</h3>
<p>&#x7531;&#x65BC;&#x5B98;&#x50DA;&#x9AD4;&#x7CFB;&#x7684;&#x50F5;&#x5316;&#x3001;&#x8CC7;&#x8A0A;&#x7CFB;&#x7D71;&#x7684;&#x8001;&#x820A;&#xFF0C;&#x4E14;&#x7F3A;&#x4E4F;&#x8DE8;&#x90E8;&#x9580;&#x6E9D;&#x901A;&#x6574;&#x5408;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x4F7F;&#x5F97;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x96E3;&#x4EE5;&#x6539;&#x5584;&#x884C;&#x653F;&#x6548;&#x7387;&#xFF0C;&#x66F4;&#x6210;&#x70BA;&#x516C;&#x52D9;&#x54E1;&#x6C89;&#x91CD;&#x7684;&#x696D;&#x52D9;&#x58D3;&#x529B;&#x3002;&#x653F;&#x5E9C;&#x5FC5;&#x9808;&#x91DD;&#x5C0D;&#x73FE;&#x6709;&#x7684;&#x516C;&#x52D9;&#x9AD4;&#x7CFB;&#xFF0C;&#x5F9E;&#x9078;&#x4EBA;&#x4EFB;&#x7528;&#x3001;&#x6559;&#x80B2;&#x8A13;&#x7DF4;&#x3001;&#x6CD5;&#x898F;&#x79E9;&#x5E8F;&#x3001;&#x8CC7;&#x8A0A;&#x7CFB;&#x7D71;&#x7B49;&#x5404;&#x65B9;&#x9762;&#xFF0C;&#x9032;&#x884C;&#x5168;&#x76E4;&#x7684;&#x6AA2;&#x8A0E;&#x8207;&#x6539;&#x9769;&#x3002;</p>
<h3>&#x904E;&#x4EFD;&#x5F37;&#x8ABF; KPI&#xFF0C;&#x800C;&#x672A;&#x5168;&#x76E4;&#x601D;&#x8003;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x5728;&#x653F;&#x5E9C;&#x6CBB;&#x7406;&#x4E2D;&#x7684;&#x89D2;&#x8272;</h3>
<p>&#x958B;&#x653E;&#x8CC7;&#x6599;&#x5728;&#x53F0;&#x7063;&#x5DF2;&#x63A8;&#x884C;&#x6578;&#x5E74;&#xFF0C;&#x653F;&#x5E9C;&#x5F9E;&#x63A8;&#x52D5;&#x5E73;&#x53F0;&#x3001;&#x8CC7;&#x6599;&#x96C6;&#x6578;&#x91CF;&#x3001;&#x8209;&#x8FA6;&#x9ED1;&#x5BA2;&#x677E;&#x7B49;&#x7B49;&#xFF0C;&#x7121;&#x4E0D;&#x8FFD;&#x6C42;&#x5404;&#x7A2E;&#x80FD;&#x5275;&#x9020;&#x77ED;&#x671F;&#x4EAE;&#x9EDE;&#x7684; KPI&#xFF0C;&#x537B;&#x7F3A;&#x4E4F;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x5728;&#x884C;&#x653F;&#x6D41;&#x7A0B;&#x3001;&#x6578;&#x4F4D;&#x6CBB;&#x7406;&#x3001;&#x8CC7;&#x6599;&#x7D93;&#x6FDF;&#x4E0A;&#x7684;&#x6574;&#x9AD4;&#x898F;&#x756B;&#x3002;&#x4E0D;&#x8AD6;&#x662F;&#x6CD5;&#x5236;&#x8207;&#x653F;&#x7B56;&#x7684;&#x4E0D;&#x5B8C;&#x6574;&#xFF0C;&#x6216;&#x662F;&#x7CFB;&#x7D71;&#x8001;&#x820A;&#x8207;&#x8CC7;&#x6599;&#x6CBB;&#x7406;&#x7684;&#x6982;&#x5FF5;&#x4E0D;&#x8DB3;&#xFF0C;&#x90FD;&#x8B93;&#x958B;&#x653E;&#x8CC7;&#x6599;&#x7684;&#x767C;&#x5C55;&#x5F80;&#x5F80;&#x5F97;&#x4EF0;&#x8CF4;&#x4E0A;&#x4F4D;&#x8005;&#x7684;&#x610F;&#x5FD7;&#x4F86;&#x63A8;&#x52D5;&#x3002;</p>
</div></div></div>
<div class="summary-block"><h1>3. &#x516C;&#x6C11;&#x53C3;&#x8207;</h1><div class="panel panel-conclusion panel-warning"><div class="panel-body"><h2>&#x95DC;&#x9375;&#x7D50;&#x8AD6;</h2>
<h3>&#x5177;&#x958B;&#x653E;&#x7CBE;&#x795E;&#x7684;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x840C;&#x82BD;&#xFF0C;&#x4EE5;&#x964D;&#x4F4E;&#x9580;&#x6ABB;&#x8207;&#x5EE3;&#x5927;&#x53C3;&#x8207;&#x70BA;&#x76EE;&#x6A19;</h3>
<p>&#x53D7;&#x5BE9;&#x8B70;&#x6C11;&#x4E3B;&#x3001;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x6982;&#x5FF5;&#x5F71;&#x97FF;&#x800C;&#x7522;&#x751F;&#x7684;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x6A21;&#x5F0F;&#xFF0C;&#x904E;&#x7A0B;&#x4E2D;&#x7D93;&#x5E38;&#x4F7F;&#x7528;&#x7DB2;&#x8DEF;&#x5DE5;&#x5177;&#xFF0C;&#x4E26;&#x4EE5;&#x76F8;&#x5C0D;&#x4E0D;&#x56B4;&#x8B39;&#x7684;&#x8A0E;&#x8AD6;&#x5F62;&#x5F0F;&#x8A66;&#x5716;&#x964D;&#x4F4E;&#x53C3;&#x8207;&#x9580;&#x6ABB;&#xFF0C;&#x548C;&#x904E;&#x53BB;&#x5E38;&#x898B;&#x7684;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x7BA1;&#x9053;&#x6709;&#x6240;&#x5340;&#x5225;&#xFF08;&#x4F8B;&#x5982;&#x516C;&#x807D;&#x6703;&#xFF09;&#xFF0C;&#x4E5F;&#x4E26;&#x975E;&#x56B4;&#x683C;&#x5B9A;&#x7FA9;&#x4E0B;&#x3001;&#x5C0F;&#x898F;&#x6A21;&#x4E14;&#x5F62;&#x5F0F;&#x56B4;&#x8B39;&#x7684;&#x5BE9;&#x8B70;&#x6C11;&#x4E3B;&#x3002;</p>
<h3>&#x4E0A;&#x4F4D;&#x8005;&#x7684;&#x653F;&#x6CBB;&#x610F;&#x5FD7;&#x5728;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x4E2D;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x95DC;&#x9375;</h3>
<p>&#x5177;&#x958B;&#x653E;&#x7CBE;&#x795E;&#x7684;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x6709;&#x8CF4;&#x65BC;&#x653F;&#x6CBB;&#x4EBA;&#x7269;&#x7684;&#x653F;&#x6CBB;&#x610F;&#x5FD7;&#x63A8;&#x52D5;&#xFF0C;&#x6B64;&#x653F;&#x6CBB;&#x610F;&#x5FD7;&#x662F;&#x5426;&#x80FD;&#x5728;&#x5B98;&#x50DA;&#x9AD4;&#x5236;&#x4E2D;&#x6A6B;&#x5411;&#x4E32;&#x806F;&#x6574;&#x5408;&#xFF0C;&#x8B93;&#x8CA0;&#x8CAC;&#x4E0D;&#x540C;&#x696D;&#x52D9;&#x7684;&#x5C40;&#x8655;&#x3001;&#x90E8;&#x9580;&#x7A4D;&#x6975;&#x53C3;&#x8207;&#xFF0C;&#x662F;&#x63A8;&#x52D5;&#x53C3;&#x8207;&#x7684;&#x91CD;&#x8981;&#x95DC;&#x9375;&#x3002;</p>
<h3>&#x516C;&#x6C11;&#x53C3;&#x8207;&#x767C;&#x751F;&#x7684;&#x6642;&#x6A5F;&#xFF0C;&#x76F4;&#x63A5;&#x5F71;&#x97FF;&#x4E86;&#x53C3;&#x8207;&#x7684;&#x5BE6;&#x8CEA;&#x610F;&#x7FA9;</h3>
<p>&#x516C;&#x6C11;&#x53C3;&#x8207;&#x767C;&#x751F;&#x5728;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x7684;&#x54EA;&#x500B;&#x968E;&#x6BB5;&#xFF0C;&#x5C0D;&#x65BC;&#x53C3;&#x8207;&#x7684;&#x5F71;&#x97FF;&#x529B;&#x6709;&#x6C7A;&#x5B9A;&#x6027;&#x7684;&#x610F;&#x7FA9;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x7684;&#x8B70;&#x7A0B;&#x8A2D;&#x5B9A;&#x3001;&#x8B70;&#x984C;&#x6C7A;&#x5B9A;&#xFF0C;&#x53CA;&#x516C;&#x6C11;&#x662F;&#x5426;&#x5177;&#x6709;&#x5021;&#x8B70;&#x6B0A;&#x81F3;&#x95DC;&#x91CD;&#x8981;&#xFF0C;&#x53C3;&#x8207;&#x7684;&#x6A5F;&#x5236;&#x8207;&#x904E;&#x7A0B;&#x4EA6;&#x6C7A;&#x5B9A;&#x4E86;&#x53C3;&#x8207;&#x7684;&#x54C1;&#x8CEA;&#x3002;</p>
<h3>&#x7576;&#x524D;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x4EE5;&#x5BE6;&#x9A57;&#x6027;&#x500B;&#x6848;&#x70BA;&#x4E3B;&#xFF0C;&#x90E8;&#x5206;&#x6B63;&#x8A66;&#x5716;&#x5236;&#x5EA6;&#x5316;</h3>
<p>&#x5177;&#x958B;&#x653E;&#x7CBE;&#x795E;&#x7684;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x6A21;&#x5F0F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5BE6;&#x9A57;&#x6027;&#x7684;&#x500B;&#x6848;&#xFF0C;&#x5C11;&#x90E8;&#x5206;&#x4EE5;&#x884C;&#x653F;&#x547D;&#x4EE4;&#x7684;&#x65B9;&#x5F0F;&#x57F7;&#x884C;&#xFF0C;&#x6709;&#x4E9B;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x6A21;&#x5F0F;&#x6B63;&#x5728;&#x8A66;&#x5716;&#x8D70;&#x5411;&#x5E38;&#x614B;&#x5316;&#x6216;&#x5236;&#x5EA6;&#x5316;&#xFF0C;&#x4F8B;&#x5982;&#x5730;&#x65B9;&#x7684;&#x53C3;&#x8207;&#x5F0F;&#x9810;&#x7B97;&#x3002;</p>
<h3>&#x900F;&#x904E;&#x516C;&#x52D9;&#x54E1;&#x7684;&#x57F9;&#x529B;&#x8207;&#x4E2D;&#x4ECB;&#x8005;&#x7684;&#x8F49;&#x8B6F;&#x4F86;&#x589E;&#x9032;&#x53C3;&#x8207;&#x7684;&#x54C1;&#x8CEA;</h3>
<p>&#x57F7;&#x884C;&#x55AE;&#x4F4D;&#x3001;&#x5E02;&#x653F;&#x5E9C;&#x3001;&#x516C;&#x6C11;&#x4E09;&#x8005;&#x7684;&#x89D2;&#x8272;&#x5B9A;&#x4F4D;&#x5341;&#x5206;&#x91CD;&#x8981;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x516C;&#x52D9;&#x4EBA;&#x54E1;&#x7684;&#x57F9;&#x529B;&#x662F;&#x7576;&#x524D;&#x9808;&#x8655;&#x7406;&#x7684;&#x91CD;&#x8981;&#x8AB2;&#x984C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x900F;&#x904E;&#x4E2D;&#x4ECB;&#x8005;&#x7684;&#x8F49;&#x8B6F;&#xFF0C;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x624D;&#x80FD;&#x517C;&#x9867;&#x964D;&#x4F4E;&#x53C3;&#x8207;&#x9580;&#x6ABB;&#x53CA;&#x5145;&#x5206;&#x77E5;&#x60C5;&#xFF0C;&#x540C;&#x6642;&#x53C8;&#x80FD;&#x78BA;&#x4FDD;&#x6709;&#x54C1;&#x8CEA;&#x7684;&#x8A0E;&#x8AD6;&#x3002;</p>
</div></div></div>
<div class="summary-block"><h1>4. &#x516C;&#x6C11;&#x79D1;&#x6280;&#x5354;&#x4F5C;&#x95DC;&#x4FC2;</h1><div class="panel panel-conclusion panel-danger"><div class="panel-body"><h2>&#x95DC;&#x9375;&#x7D50;&#x8AD6;</h2>
<h3>&#x300C;&#x4EBA;&#x300D;&#x662F;&#x7576;&#x524D;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x7684;&#x95DC;&#x9375;</h3>
<p>&#x5728;&#x73FE;&#x884C;&#x7684;&#x5236;&#x5EA6;&#x4E0D;&#x5B8C;&#x5099;&#x524D;&#xFF0C;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x5354;&#x4F5C;&#x4EF0;&#x8CF4;&#x4E0D;&#x540C;&#x89D2;&#x8272;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x4E0A;&#x4F4D;&#x8005;&#x7684;&#x653F;&#x6CBB;&#x610F;&#x5FD7;&#x3001;&#x4E2D;&#x4ECB;&#x8005;&#x7684;&#x6E9D;&#x901A;&#x5354;&#x8ABF;&#x3001;&#x5354;&#x4F5C;&#x96D9;&#x65B9;&#x5206;&#x4EAB;&#x76EE;&#x6A19;&#x8207;&#x50F9;&#x503C;&#xFF0C;&#x4E26;&#x9858;&#x610F;&#x5B78;&#x7FD2;&#x5F7C;&#x6B64;&#x7684;&#x8A9E;&#x5F59;&#x8207;&#x6587;&#x5316;&#x3002;</p>
<h3>&#x516C;&#x6C11;&#x79D1;&#x6280;&#x5F37;&#x8ABF;&#x5E73;&#x7B49;&#x4E92;&#x60E0;&#xFF0C;&#x958B;&#x653E;&#x6B0A;&#x529B;&#x8207;&#x95DC;&#x4FC2;</h3>
<p>&#x516C;&#x6C11;&#x79D1;&#x6280;&#x662F;&#x70BA;&#x4E86;&#x6253;&#x9020;&#x5E73;&#x7B49;&#x800C;&#x4E92;&#x60E0;&#x7684;&#x5354;&#x4F5C;&#x95DC;&#x4FC2;&#xFF0C;&#x800C;&#x975E;&#x63D0;&#x4F9B;&#x514D;&#x8CBB;&#x7684;&#x8CC7;&#x8A0A;&#x670D;&#x52D9;&#x3002;&#x900F;&#x904E;&#x5354;&#x4F5C;&#x96D9;&#x65B9;&#x5171;&#x540C;&#x5C0B;&#x627E;&#x554F;&#x984C;&#x3001;&#x6574;&#x7406;&#x6D41;&#x7A0B;&#xFF0C;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x958B;&#x653E;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x5DE5;&#x5177;&#x8207;&#x6A5F;&#x5236;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x662F;&#x4E92;&#x52D5;&#x904E;&#x7A0B;&#x7684;&#x6B0A;&#x529B;&#x8207;&#x95DC;&#x4FC2;&#x3002;</p>
<h3>&#x653F;&#x5E9C;&#x9808;&#x7FFB;&#x8F49;&#x6CBB;&#x7406;&#x601D;&#x7DAD;&#xFF0C;&#x5F9E;&#x5C0F;&#x653F;&#x5E9C;&#x5230;&#x958B;&#x653E;&#x653F;&#x5E9C;</h3>
<p>&#x516C;&#x6C11;&#x79D1;&#x6280;&#x6253;&#x7834;&#x50B3;&#x7D71;&#x7531;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x5B98;&#x50DA;&#x6CBB;&#x7406;&#xFF0C;&#x5E0C;&#x671B;&#x85C9;&#x7531;&#x6A6B;&#x5411;&#x9023;&#x7D50;&#xFF0C;&#x5C07;&#x653F;&#x5E9C;&#x5F9E;&#x7D71;&#x6CBB;&#x8005;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x8F49;&#x8B8A;&#x70BA;&#x958B;&#x653E;&#x7684;&#x5354;&#x4F5C;&#x8005;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x5F9E;&#x5927;&#x653F;&#x5E9C;&#x8D70;&#x5411;&#x5C0F;&#x653F;&#x5E9C;&#xFF0C;&#x6700;&#x5F8C;&#x5F80;&#x958B;&#x653E;&#x7684;&#x653F;&#x5E9C;&#x9081;&#x9032;&#x3002;</p>
<h3>&#x672A;&#x4F86;&#x6311;&#x6230;&#x4E00;&#xFF1A;&#x5982;&#x4F55;&#x6574;&#x5408;&#x65B0;&#x820A;&#x7684;&#x6A5F;&#x5236;&#x6216;&#x7CFB;&#x7D71;&#xFF1F;</h3>
<p>&#x516C;&#x6C11;&#x79D1;&#x6280;&#x5354;&#x4F5C;&#x95DC;&#x4FC2;&#x5728;&#x53F0;&#x7063;&#x81F3;&#x4ECA;&#x53EA;&#x6709;&#x55AE;&#x9EDE;&#x5F0F;&#x3001;&#x5076;&#x767C;&#x6027;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5C1A;&#x672A;&#x80FD;&#x5236;&#x5EA6;&#x5316;&#x5730;&#x904B;&#x4F5C;&#xFF0C;&#x56E0;&#x6B64;&#x7121;&#x6CD5;&#x7522;&#x751F;&#x5177;&#x6709;&#x898F;&#x6A21;&#x7684;&#x5F71;&#x97FF;&#x529B;&#x3002;&#x540C;&#x6642;&#xFF0C;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x7684;&#x7DAD;&#x904B;&#x8207;&#x8AB2;&#x8CAC;&#x5C0D;&#x8C61;&#x4E5F;&#x5C1A;&#x672A;&#x6709;&#x660E;&#x78BA;&#x7684;&#x898F;&#x5247;&#x3002;&#x5982;&#x4F55;&#x5C07;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x7522;&#x751F;&#x7684;&#x7CFB;&#x7D71;&#x8207;&#x7A0B;&#x5E8F;&#x6574;&#x5408;&#x9032;&#x539F;&#x6709;&#x7684;&#x6A5F;&#x5236;&#x4E2D;&#xFF0C;&#x662F;&#x7576;&#x524D;&#x4E00;&#x5927;&#x6311;&#x6230;&#x3002;</p>
<h3>&#x672A;&#x4F86;&#x6311;&#x6230;&#x4E8C;&#xFF1A;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x6210;&#x719F;&#x7684;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x751F;&#x614B;&#x5708;&#xFF1F;</h3>
<p>&#x53F0;&#x7063;&#x6025;&#x9808;&#x7531;&#x653F;&#x5E9C;&#x3001;&#x793E;&#x7FA4;&#x3001;&#x4F01;&#x696D;&#x5F62;&#x6210;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x751F;&#x614B;&#x5708;&#xFF0C;&#x624D;&#x80FD;&#x64F4;&#x5927;&#x516C;&#x6C11;&#x79D1;&#x6280;&#x7684;&#x898F;&#x6A21;&#x8207;&#x5F71;&#x97FF;&#x529B;&#xFF0C;&#x800C;&#x975E;&#x501A;&#x8CF4;&#x5C11;&#x6578;&#x500B;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x8207;&#x4E32;&#x806F;&#x3002;</p>
</div></div></div></div><div class="sep huge-gap"></div><br><h3 class="text-center">有任何想法嗎？歡迎在這裡跟大家討論！</h3><script>var disqus_config = function () {
this.page.url = "http://opengovreport.ocf.tw/";
this.page.identifier = "/";
};</script><div id="disqus_thread"></div><script>(function() { // DON'T EDIT BELOW THIS LINE
var d = document, s = d.createElement('script');
s.src = 'https://opengovreport-ocf-tw.disqus.com/embed.js';
s.setAttribute('data-timestamp', +new Date());
(d.head || d.body).appendChild(s);
})();</script><noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript></div><div id="footer-top"></div><div id="footer"><div class="block1024"><big><b>Taiwan Open Government Report 2014-2016 </b></big><div style="border-top-color:rgba(255,255,255,0.2)" class="sep white"></div></div><div class="row"><div class="col-sm-6"><div>This work is produced by Open Culture Foundation. </div><br><img src="/assets/img/logo-white.png" style="border-radius:5px"></div><div style="line-height:2.0em" class="col-sm-6"><div><a href="https://github.com/ocftw/OpenGovReport14-16" target="_blank">Github <i class="fa fa-github"></i></a></div><div><a href="/about/">Term of Use</a></div><div><a href="mailto:intl@ocf.tw">Contact Us</a></div><div data-href="https://developers.facebook.com/docs/plugins/" data-layout="button" data-size="small" data-mobile-iframe="true" class="fb-share-button"><a target="_blank" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fogr.d3b.info" class="fb-xfbml-parse-ignore">分享</a></div><a href="https://twitter.com/intent/tweet?text=http://ogr.d3b.info" class="twitter-share-button"><i class="fa fa-twitter"></i> Tweet</a></div></div></div><script>(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');
ga('create', 'UA-49953904-1', 'loading.io');
ga('send', 'pageview');</script><div id="fb-root"></div><script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/zh_TW/sdk.js#xfbml=1&version=v2.9&appId=1441190815903953";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script></body></html>